{
	"Intereses": "Interests",
	"Hola, mi nombre es": "Hi, my name is",
	"y este es mi currículum": "and this is my resume",
	"tagline 1": "Young and enthusiast person with great management abilities, making a carrer as a",
	"tagline 2": "Extraordinary leadership and decision-making skills. Great Ability to work in teams and persistence achieving the desired results. Good social and communication skills.",
	"Todos los derechos reservados": "All rights reserved",
	"Inicio": "Home",
	"Experiencia Laboral": "Working Experience",
	"Idiomas": "Languages",
	"Formación": "Studies",
	"Otros Datos": "Other Data",
	"Contacto": "Contact",
	"Contáctame": "Contact Me",
	"Nombre:": "Name:",
	"Escribe tu nombre": "Introduce your name",
	"e-mail:": "e-mail:",
	"Escribe tu correo electrónico": "Introduce your e-mail",
	"Asunto": "Subject",
	"De qué va tu mensaje": "Subject of your e-mail",
	"Mensaje:": "Message:",
	"Deja tu mensaje": "Leave a message",
	"Enviar": "Send",
	"Full Stack Web Developer": "Full Stack Web Developer",
	"Creación en proceso...": "Creation in progress...",
	"Dirección y Operaciones": "Management and Operations",
	"Pulsa para más información": "Click for more information",
	"Ver Experiencia": "See experience",
	"TCP - Azafato de Vuelo": "TCP - Flight Attendant",
	"Hostelería": "Hospitality",
	"Lenguajes / Idiomas": "Languages",
	"Para hablar con personas": "To talk to people",
	"Español": "Spanish",
	"Inglés": "English",
	"Alemán": "German",
	"Francés": "French",
	"Para hablar con máquinas": "To talk to machines",
	"Bootcamp Full Stack Web": "Bootcamp Full Stack Web",
	"KeepCoding España": "KeepCoding Spain",
	"Madrid (Online)": "Madrid (Online)",
	"Curso de TCP": "TCP Course",
	"Escuela de Aeronavegación CAE": "Aeronavegation School CAE",
	"Barcelona": "Barcelona",
	"Postgrado de Especialista en Dirección y Gestión Hotelera": "Master in Hotel Management",
	"Universidad Pablo de Olavide": "Pablo de Olavide University",
	"Sevilla": "Seville",
	"Título Superior Universitario de Dirección Hotelera": "University Degree in Hotel Management",
	"Escuela de Hostelería “Taberna del Alabardero”": "Hospitality School “Taberna del Alabardero”",
	"Educación Secundaria y Bachillerato": "High School studies",
	"Colegio Colón Hermanos Maristas": "Colón School “Hermanos Maristas”",
	"Huelva": "Huelva",
	"Otros Datos de Interés": "Other Data of Interest",
	"Conocimientos extra": "Added knowledge",
	"Diseño en Photoshop": "Photoshop Design",
	"Metodología Agile": "Agile Method",
	"Gestión de MarketPlaces": "MarketPlaces management",
	"Manejo de Linnworks": "Familiar with Linnworks ",
	"Manejo de Trello": "Familiar with Trello",
	"Deporte": "Sport",
	"Viajes": "Travel",
	"Libros": "Books",
	"Videojuegos": "Video game",
	"Curiosidades": "Curiosities",
	"Maestro cafetero (Pruébame)": "Master bartender (Try me)",
	"Ganador de concurso de Mates (baloncesto) con 18 años": "Slam Dunk Contest winner (at 18 years old)",
	"Saxofonista": "Sax player",
	"Tiefling Bardo (También respondo al nombre de Dharcius)": "Tiefling Bard (I also answer to the name of Dharcius)",
	"Orgulloso poseedor de una colección de más de 30 sombreros": "Proud owner of a collection of more than 30 hats",
	"Movilidad": "Mobility",
	"Carnet de conducir": "Driving license",
	"Vehículo propio": "Own vehicle",
	"Total disponibilidad para viajar": "Total availability to travel",
	"Currículum": "Resume",
	"España": "Spain",
	"TCP": "TCP",
	"Nativo": "Native",
	"Alto": "High",
	"Medio-Bajo": "Medium-low",
	"Usuario": "User-level",
	"Funciones principales:": "Principal functions:",
	"Metodología SCRUM": "SCRUM Method",
	"En Progreso": "En Progreso",
	"Aprendiendo": "Learning",
	"descripcion tcp": "Flight Steward position, coordinating the security measures of the aircraft and its surroundings with the rest of the colleagues, as well as seeking the greatest comfort and satisfaction of the passengers during the flight time.",
	"Técnico de Cabina de Pasajeros": "Flight Steward",
	"Verificación de todo el material de seguridad, así como realización del inventario": "Verification of all safety equipment, as well as the resto of the inventory",
	"Coordinar posibles operaciones de evacuación y rescate": "Coordinate possible evacuation and rescue operations",
	"Atender posibles lesiones o heridas que se produzcan durante el vuelo": "Attend to possible injuries that may occur during the flight",
	"Velar por la seguridad y el orden de los pasajeros": "Ensure the safety and order of passengers",
	"Informar a los viajeros de las normas de evacuación y salidas de emergencia": "Inform travelers of evacuation rules and emergency exits",
	"Dar información relevante en nombre del piloto y contestar las preguntas de los pasajeros durante el vuelo": "Give relevant information on behalf of the pilot and answer questions from passengers during the flight",
	"Dar la bienvenida a los pasajeros y acomodarlos": "Welcome and accommodate passengers",
	"Proporcionar alimentos y bebidas al pasaje durante el vuelo": "Provide food and beverages to the passenger during the flight",
	"descripción administracion": "Position in the accounting and administration department managing contracts with different tour operators as well as coordinating with the purchasing department.",
	"Administración": "Accounting",
	"Trabajo con hojas de cálculo para resúmenes mensuales": "Work with spreadsheets for monthly summaries",
	"Coordinación con el departamento comercial en los cobros a los clientes directos de Tour-Operadores": "Coordination with the commercial department in the collections to the clients from Tour-Operators",
	"Coordinación con el departamento de compras para los pagos a diferentes proveedores": "Coordination with the purchasing department for payments to different suppliers",
	"Encargado de gestión de los sueldos del personal": "Person in charge of managing staff salaries",
	"Recepción": "Reception",
	"descripción recepcion": "Front-office work awaiting the reception of clients and placing them in the facilities as well as coordinating the different activities.",
	"Trabajo con hojas de cálculo para el pricing a los clientes y la contabilidad interna del departamento": "Work with spreadsheets for customer pricing and internal department accounting",
	"Coordinación de las llegadas y salidas con los diferentes servicios de Tour-Operadores y los servicios de transfer": "Coordination of arrivals and departures with the different services of Tour-Operators and transfer services",
	"Coordinación con el departamento de Relaciones Públicas para mejorar la oferta de paquete a clientes e informar de las posibilidades de la zona": "Coordination with the Public Relations department to improve the package offer to clients and inform about the possibilities of the area",
	"Crear ventas cruzadas de las ofertas internas del hotel": "Cross-sell internal hotel offers",
	"Organización del servicio de recogidas en Aeropuertos así como reservas y cancelaciones": "Organization of the airport pick-up service as well as reservations and cancellations",
	"Sala, Restauración y Bares": "Bars and Restaurants",
	"Restaurante Santos": "Restaurante Santos",
	"Responsable de rango en restaurante a la carta.": "Head of range in a la carte restaurant.",
	"Coordinación trabajadores y extras": "Coordination of workers and extra-workers",
	"Preparación del servicio previo": "Pre-service preparation",
	"Recepción de clientes": "Customer reception",
	"Informar de la carta así como su composición": "Inform about the menu as well as the composition of the dishes",
	"Servicio general durante las horas de las comidas": "General service during meal times",
	"Preparar el restaurante para eventos especiales": "Prepare the restaurant for special events",
	"Responsable de rango en restaurante a la carta y segundo jefe de barra.": "Head of rank in a la carte restaurant and second head of the bar.",
	"Conocimiento y preparación de bebidas": "Knowledge and preparation of beverages",
	"Creación de nuevos cocktails": "Creation of new cocktails",
	"Conocimiento y preparación de platos a la vista del cliente": "Knowledge and preparation of dishes in front of the clients",
	"Hotel Escuela": "School Hotel",
	"Camarero tanto de carta como de menú bistró.": "Waiter both a la carte and on the bistro menu.",
	"Servicio de buffet los Domingos": "Buffet service on Sundays",
	"Asistente de barra y cafetería": "Bar and cafeteria assistant",
	"Cocina y Reposteria": "Kitchen and Pastry",
	"Jefe de partida de cuarto frío y postres. Restaurante a la carta y buffet.": "Head of cold room and desserts. A la carte and buffet restaurant.",
	"Ayudar al jefe de cocina y segundo": "Help the head chef and second",
	"Controlar la partida": "Control the section",
	"Planificar y organizar las elaboraciones de dicha partida": "Plan and organize the elaborations of said section",
	"Emplatar los platos asignados": "Plate the assigned dishes",
	"Realizar el inventario de artículos de la partida": "Execute the inventory of items in the section",
	"Preparar y almacenar la materia prima cruda para posterior elaboración": "Prepare and store the raw material for further processing",
	"Preparación de la mise en place": "Preparation of the mise en place",
	"Mantener la limpieza de la partida y sus utensilios": "Maintain the cleanliness of the section and its utensils",
	"Cocinero a la carta y de menú bistró, así como de cocina escuela.": "Cook a la carte and bistro menu, as well as school cooking.",
	"Preparar menús y calcular las necesidades de alimentos y los costes": "Prepare menus and calculate food needs and costs",
	"Controlar, pedir, recibir y almacenar los suministros (de alimentos) y evitar que se estropeen": "Check, order, receive and store food supplies and prevent spoilage",
	"Coordinación con los compañeros": "Coordination with colleagues",
	"Preparación de mise en place": "Preparation of the mise en place",
	"Inspeccionar y limpiar la cocina, garantizando la seguridad y las prácticas higiénicas de manejo de alimentos": "Inspect and clean the kitchen, ensuring safe and hygienic food handling practices",
	"descripcion CEO": "General manager of the company in charge of its correct operation and profit maximization.",
	"Coordinación de los trabajadores": "Coordination of workers",
	"Coordinación de los diferentes departamentos": "Coordination of the different departments",
	"Gestor de cuentas": "Account Manager",
	"Gestión de importaciones y exportaciones": "Import and export management",
	"Implementación de modelos de funcionamiento para la maximización del trabajo y beneficio": "Implementation of operating models for the maximization of work and its benefit",
	"Contratación de trabajadores y servicios": "Hiring of workers and services",
	"SCRUM máster": "SCRUM master",
	"Coordinación de transportes con diferentes compañías": "Coordination of transportation with different companies",
	"Trabajo con tecnologías desarrolladas para el sector (Linnworks, e-Desk, Paklink...)": "Work with technologies developed for the sector (Linnworks, e-Desk, Paklink ...)",
	"Diseño de la web principal de la empresa (A través de Shopify)": "Design of the main website of the company (Through Shopify)",
	"Revisión de trabajo y beneficio de los diferentes marketplaces (Ebay, Aliexpress, Amazon)": "Review of work and benefit of the different marketplaces (Ebay, Aliexpress, Amazon)",
	"Encargado de la maximización de ventas así como de la rentabilidad de los productos": "Responsible for the maximization of sales as well as the profitability of the products",
	"Un largo etcétera": "A long etcetera",
	"descripcion gestoroperaciones": "Truck fleet manager working both in the monitoring department and in the return sales department.",
	"Gestor de Operaciones de Tráfico": "Traffic Operations Manager",
	"Calcular rutas de los viajes": "Calculate travel routes",
	"Gestionar las recogidas y entregas en los almacenes": "Manage collections and deliveries in warehouses",
	"Coordinarme con los departamentos de salidas y retornos": "Coordinate with departures and returns departments",
	"Organizar los viajes, su carga y sus repartos": "Organize trips, cargo and their deliveries",
	"Desenganchar camiones para la optimización de las horas de disco de los conductores": "Unhitching trucks to optimize drivers' disk hours",
	"Comunicarme con las diferentes empresas para la adquisición de viajes": "Communicate with the different companies for the acquisition of trips",
	"Solucionar cualquier problema que pueda haber durante el trayecto": "Solve any problems that may arise during the journey",
	"Gestionar la entrada y salida de los camiones en las bases de Niebla, Salvatierra y Calais": "Manage the entry and exit of trucks at the Niebla, Salvatierra and Calais bases",
	"descripcion COO": "Director of Operations of the company in charge of the management of workers' time and their profitability, as well as the correct use of assets. Active in the decision-making of the company and main manager of the applications in use (ReplyManager, Linnworks ...)",
	"Gestión de los trabajadores": "Worker management",
	"Reducción de tiempos de trabajo": "Reduction of working times",
	"Innovación dentro del departamento": "Innovation within the department",
	"Gestión contable de la empresa": "Accounting management of the company",
	"Coordinación del trabajo con el CEO": "Work coordination with the CEO",
	"Comunicación con el departamento logístico de transporte": "Communication with the logistics department of transport",
	"Gestión de las importaciones y compras": "Management of imports and purchases",
	"Coordinación del trabajo con el equipo informático": "Work coordination with the IT team",
	"Diseño de imágenes y estructuras con el departamento de márketing": "Design of images and structures with the marketing department",
	"Informar a la carta así como su composición": "Informar a la carta así como su composición",
	"C1": "C1",
	"A2": "A2",
	"A1": "A1",
	"Metodología Agile-SCRUM": "Agile-SCRUM Method",
	"Familiarizado con Git": "Familiar with Git"
}